	<div id="info-row">
		<div id="info-php" class="info-block">
		<p class="info-label">PHP</p>
		<p>
		PHP (англ. PHP: Hypertext Preprocessor — «препроцессор гипертекста»;
		первоначально Personal Home Page Tools — «Инструменты для создания
		персональных веб-страниц») — скриптовый язык программирования общего
		назначения, интенсивно применяемый для разработки веб-приложений. В
		настоящее время поддерживается подавляющим большинством хостинг-провайдеров и
		является одним из лидеров среди языков программирования, применяющихся
		для создания динамических веб-сайтов.</p>
		</div>

		<div id="info-css" class="info-block">
		<p class="info-label">CSS</p>
		<p>CSS используется создателями веб-страниц для задания цветов, шрифтов,
		расположения отдельных блоков и других аспектов представления внешнего вида
		этих веб-страниц. Основной целью разработки CSS являлось разделение описания
		логической структуры веб-страницы (которое производится с помощью HTML или
		других языков разметки) от описания внешнего вида этой веб-страницы (которое
		теперь производится с помощью формального языка CSS). Такое разделение может
		увеличить доступность документа, предоставить большую гибкость и возможность
		управления его представлением, а также уменьшить сложность и повторяемость в
		структурном содержимом.</p>
		</div>
	</div>
